[{
  "_id": {
    "$oid": "61eed0fbbd705e77297794c7"
  },
  "SerialName": "Игра престолов",
  "SerialNameEng": "Game of Thrones",
  "ReleaseDate": "17.04.2011",
  "FinishDate": "26.05.2019",
  "SeriesTime": 57,
  "Seasons": 8,
  "About": "Игра престолов — американский телесериал в жанре фэнтези, основанный на цикле романов «Песнь льда и огня» Джорджа Р. Р. Мартина. Снят под руководством Дэвида Бениоффа и Д. Б. Уайсса для кабельного телеканала HBO. Съёмки велись в нескольких странах, включая Великобританию (Северная Ирландия), Мальту, Хорватию, Исландию и Марокко. Премьера первого сезона в США состоялась 17 апреля 2011 года, последняя серия финального сезона демонстрировалась 19 мая 2019 года."
},{
  "_id": {
    "$oid": "61eed0fcbd705e77297794c8"
  },
  "SerialName": "Теория большого взрыва",
  "SerialNameEng": "The Big Bang Theory",
  "ReleaseDate": "24.09.2007",
  "FinishDate": "27.12.2019",
  "SeriesTime": 22,
  "Seasons": 12,
  "About": "Теория Большого взрыва — американский ситком, созданный Чаком Лорри и Биллом Прэди, которые наряду со Стивеном Моларо являлись главными сценаристами телешоу. Премьера сериала состоялась 24 сентября 2007 года на канале CBS, а показ финального сезона завершился 16 мая 2019 года. Премьера в России прошла 10 апреля 2010 года. Всего за 12 сезонов было выпущено 279 серий. Таким образом «Теория Большого взрыва» стала самым длинным ситкомом в истории телевидения, обогнав по данному показателю комедийный сериал «Чирс» (275 серий)."
},{
  "_id": {
    "$oid": "61eed0fdbd705e77297794c9"
  },
  "SerialName": "Сверхъестественное",
  "SerialNameEng": "Supernatural",
  "ReleaseDate": "13.09.2005",
  "FinishDate": "19.11.2020",
  "SeriesTime": 43,
  "Seasons": 15,
  "About": "Сверхъестественное — американский фэнтези-телесериал, созданный Эриком Крипке. Премьера телесериала состоялась на телеканале The WB 13 сентября 2005 года, а затем он стал частью программы телеканала The CW, который образовался после слияния The WB и UPN. С Джаредом Падалеки и Дженсеном Эклсом в главных ролях Сэма и Дина Винчестеров соответственно, сериал повествует о двух братьях — охотниках за нечистью, которые путешествуют по США на чёрной Chevrolet Impala 1967 года, расследуя паранормальные явления, многие из которых основаны на городских легендах и фольклоре, а также сражаются с порождениями зла: демонами, призраками и другой нечистью. Производством сериала занимается компания Warner Bros. Television вместе с Wonderland Sound and Vision. Наряду с Крипке, главными исполнительными продюсерами телесериала в разные годы были Макджи, Роберт Сингер, Фил Сгричча, Сера Гэмбл, Джереми Карвер, Джон Шибан, Бен Эдлунд и Адам Гласс. Ещё один исполнительный продюсер и режиссёр Ким Мэннэрс умер от рака лёгких во время производства четвёртого сезона."
}]